export const alliancesData = {
    'Пупкина': [
        { name: 'Группа Сизых', employees: ['Сизый Александр Петрович', 'Сизый Мария Ивановна'] },
        { name: 'Группа Василькова', employees: ['Васильков Иван Сергеевич', 'Василькова Ольга Васильевна'] },
        { name: 'Группа Петькова', employees: ['Петьков Дмитрий Алексеевич', 'Петькова Елена Дмитриевна'] },
        { name: 'Группа Ивановых', employees: ['Ивановых Николай Петрович', 'Ивановых Анна Николаевна'] }
    ],
    'Тумбочкина': [
        { name: 'Группа Кузнецовых', employees: ['Кузнецов Виктор Михайлович', 'Кузнецова Светлана Викторовна'] },
        { name: 'Группа Смирновых', employees: ['Смирновых Алексей Иванович', 'Смирновых Наталья Алексеевна'] },
        { name: 'Группа Поповых', employees: ['Поповых Евгений Сергеевич', 'Поповых Ирина Евгеньевна'] },
        { name: 'Группа Волковых', employees: ['Волковых Павел Дмитриевич', 'Волкова Екатерина Павловна'] }
    ],
    'Петровича': [
        { name: 'Группа Морозовых', employees: ['Морозовых Андрей Владимирович', 'Морозова Ольга Андреевна'] },
        { name: 'Группа Лебедевых', employees: ['Лебедевых Сергей Николаевич', 'Лебедева Мария Сергеевна'] },
        { name: 'Группа Козловых', employees: ['Козловых Дмитрий Юрьевич', 'Козлова Анна Дмитриевна'] },
        { name: 'Группа Соболевых', employees: ['Соболевых Иван Петрович', 'Соболева Елена Ивановна'] }
    ],
    'Сидоровича': [
        { name: 'Группа Никифоровых', employees: ['Никифоровых Роман Александрович', 'Никифорова Татьяна Романовна'] },
        { name: 'Группа Поляковых', employees: ['Поляковых Михаил Васильевич', 'Полякова Ирина Михайловна'] },
        { name: 'Группа Савельевых', employees: ['Савельевых Алексей Константинович', 'Савельева Надежда Алексеевна'] },
        { name: 'Группа Тарасовых', employees: ['Тарасовых Владимир Сергеевич', 'Тарасова Ольга Владимировна'] }
    ]
};